<unk>	0
<s>	0
</s>	0
▁t	-0
in	-1
▁a	-2
er	-3
▁th	-4
on	-5
▁s	-6
re	-7
en	-8
at	-9
▁w	-10
or	-11
▁the	-12
▁c	-13
es	-14
it	-15
an	-16
▁o	-17
ing	-18
ed	-19
▁f	-20
▁b	-21
is	-22
▁p	-23
ou	-24
al	-25
ar	-26
▁h	-27
▁m	-28
nd	-29
▁to	-30
▁d	-31
▁of	-32
▁in	-33
ic	-34
le	-35
as	-36
▁and	-37
om	-38
ion	-39
ll	-40
▁l	-41
ent	-42
▁S	-43
▁n	-44
▁T	-45
st	-46
ro	-47
▁re	-48
▁g	-49
et	-50
ly	-51
ac	-52
▁A	-53
▁e	-54
ve	-55
▁C	-56
ut	-57
ot	-58
id	-59
▁I	-60
▁on	-61
ec	-62
am	-63
ow	-64
ay	-65
ad	-66
ig	-67
▁for	-68
im	-69
▁M	-70
▁u	-71
ver	-72
▁y	-73
▁wh	-74
ur	-75
se	-76
▁P	-77
ol	-78
▁B	-79
il	-80
▁be	-81
▁st	-82
ter	-83
he	-84
ith	-85
▁is	-86
ir	-87
ch	-88
▁that	-89
ation	-90
▁1	-91
▁D	-92
▁with	-93
▁you	-94
▁W	-95
▁R	-96
th	-97
ers	-98
ce	-99
el	-100
▁F	-101
▁it	-102
▁H	-103
▁(	-104
▁as	-105
ag	-106
▁an	-107
ill	-108
ke	-109
▁2	-110
▁r	-111
ere	-112
▁"	-113
em	-114
if	-115
▁N	-116
ts	-117
▁L	-118
▁G	-119
od	-120
▁at	-121
ri	-122
ct	-123
pp	-124
igh	-125
ul	-126
ate	-127
us	-128
▁con	-129
and	-130
ore	-131
▁E	-132
ld	-133
um	-134
est	-135
un	-136
rom	-137
ab	-138
▁or	-139
op	-140
▁pro	-141
▁O	-142
ain	-143
▁com	-144
ess	-145
ew	-146
▁v	-147
oc	-148
▁we	-149
▁The	-150
os	-151
▁from	-152
res	-153
▁sh	-154
ist	-155
▁by	-156
▁he	-157
qu	-158
▁ha	-159
▁was	-160
ap	-161
▁su	-162
ack	-163
▁ex	-164
▁are	-165
▁J	-166
ity	-167
▁ch	-168
▁this	-169
ive	-170
all	-171
ment	-172
end	-173
▁not	-174
ear	-175
ort	-176
ard	-177
ust	-178
art	-179
ies	-180
ight	-181
▁le	-182
▁de	-183
out	-184
▁se	-185
ant	-186
ost	-187
00	-188
ak	-189
▁al	-190
ould	-191
▁tr	-192
our	-193
ect	-194
▁ab	-195
iv	-196
▁j	-197
ast	-198
▁U	-199
▁sp	-200
ome	-201
ally	-202
▁pl	-203
gh	-204
▁have	-205
nt	-206
▁k	-207
ok	-208
▁up	-209
▁Th	-210
rou	-211
▁all	-212
ud	-213
ge	-214
▁wor	-215
▁K	-216
▁go	-217
▁out	-218
ff	-219
▁do	-220
are	-221
ine	-222
ep	-223
ure	-224
ide	-225
ial	-226
▁his	-227
▁-	-228
▁St	-229
ip	-230
▁but	-231
ame	-232
one	-233
ice	-234
▁can	-235
og	-236
ous	-237
01	-238
▁3	-239
ike	-240
ra	-241
age	-242
ans	-243
ions	-244
▁ne	-245
ong	-246
▁their	-247
▁will	-248
ich	-249
pl	-250
▁V	-251
ire	-252
..	-253
▁they	-254
▁your	-255
ind	-256
▁sa	-257
pt	-258
ub	-259
▁ad	-260
▁who	-261
▁In	-262
her	-263
ime	-264
iz	-265
▁us	-266
ue	-267
ia	-268
▁has	-269
ated	-270
ks	-271
ber	-272
▁so	-273
▁me	-274
▁more	-275
act	-276
▁cl	-277
▁about	-278
▁int	-279
▁off	-280
ook	-281
per	-282
ake	-283
ie	-284
very	-285
▁one	-286
▁Ch	-287
▁Y	-288
ry	-289
ass	-290
ite	-291
▁un	-292
able	-293
▁like	-294
uc	-295
ick	-296
own	-297
ace	-298
▁en	-299
ail	-300
ther	-301
ile	-302
ign	-303
ary	-304
ven	-305
▁cont	-306
ish	-307
▁im	-308
ib	-309
ose	-310
au	-311
▁man	-312
ach	-313
ell	-314
ence	-315
▁comp	-316
▁ac	-317
▁4	-318
orm	-319
▁ag	-320
▁my	-321
▁over	-322
ays	-323
▁201	-324
av	-325
▁year	-326
▁some	-327
▁when	-328
ase	-329
ress	-330
ord	-331
ance	-332
▁if	-333
fter	-334
▁get	-335
ical	-336
▁5	-337
▁sc	-338
▁qu	-339
▁dis	-340
▁res	-341
ens	-342
ings	-343
ations	-344
--	-345
ob	-346
mer	-347
▁any	-348
▁which	-349
oin	-350
▁per	-351
ree	-352
▁'	-353
ang	-354
ond	-355
▁pe	-356
ru	-357
▁would	-358
▁ar	-359
cl	-360
▁were	-361
▁new	-362
▁time	-363
▁pre	-364
so	-365
▁bl	-366
▁said	-367
ound	-368
▁what	-369
▁no	-370
vel	-371
▁them	-372
▁app	-373
."	-374
ors	-375
ian	-376
old	-377
▁her	-378
ough	-379
ult	-380
▁there	-381
king	-382
▁Wh	-383
▁had	-384
▁just	-385
com	-386
▁kn	-387
▁our	-388
reat	-389
▁into	-390
▁after	-391
ople	-392
▁ro	-393
...	-394
ents	-395
ory	-396
ount	-397
▁bec	-398
▁than	-399
ild	-400
itt	-401
aw	-402
▁It	-403
▁been	-404
nder	-405
,"	-406
ood	-407
▁other	-408
ons	-409
ark	-410
▁part	-411
▁19	-412
▁co	-413
▁rep	-414
ove	-415
ction	-416
▁back	-417
▁inter	-418
ov	-419
ull	-420
▁tw	-421
▁rec	-422
▁people	-423
ade	-424
vers	-425
ious	-426
lic	-427
fer	-428
▁te	-429
erv	-430
form	-431
ition	-432
▁6	-433
wn	-434
▁only	-435
irst	-436
te	-437
ause	-438
amp	-439
hing	-440
urn	-441
ock	-442
▁its	-443
oy	-444
ink	-445
ne	-446
ft	-447
▁play	-448
ates	-449
tt	-450
rough	-451
▁Re	-452
ater	-453
▁$	-454
▁work	-455
xt	-456
▁pr	-457
▁also	-458
▁now	-459
ict	-460
ual	-461
oll	-462
iss	-463
▁fl	-464
▁bu	-465
ont	-466
▁comm	-467
▁under	-468
▁imp	-469
▁how	-470
▁am	-471
▁every	-472
▁We	-473
atch	-474
▁att	-475
▁fe	-476
▁she	-477
▁act	-478
les	-479
▁pol	-480
round	-481
ning	-482
▁bet	-483
▁need	-484
fore	-485
anc	-486
▁.	-487
▁supp	-488
ting	-489
▁even	-490
▁He	-491
▁7	-492
ath	-493
enc	-494
▁down	-495
▁could	-496
iew	-497
ps	-498
▁add	-499
ating	-500
cess	-501
uch	-502
▁first	-503
▁des	-504
we	-505
▁8	-506
rit	-507
ng	-508
).	-509
▁see	-510
ower	-511
ix	-512
▁This	-513
ss	-514
▁look	-515
▁may	-516
▁[	-517
▁where	-518
▁9	-519
red	-520
▁through	-521
pe	-522
▁br	-523
▁dec	-524
▁two	-525
row	-526
▁exp	-527
▁em	-528
▁Sh	-529
man	-530
▁10	-531
▁0	-532
▁know	-533
▁years	-534
ise	-535
▁hel	-536
▁did	-537
▁cons	-538
▁call	-539
▁him	-540
ident	-541
gr	-542
oss	-543
ily	-544
ics	-545
▁sec	-546
▁inv	-547
▁high	-548
▁because	-549
▁And	-550
▁Tr	-551
▁before	-552
day	-553
ble	-554
aking	-555
▁here	-556
▁most	-557
ys	-558
lect	-559
ool	-560
▁Al	-561
als	-562
ters	-563
up	-564
its	-565
ublic	-566
sel	-567
▁ind	-568
▁many	-569
oun	-570
▁min	-571
▁again	-572
▁sy	-573
▁ph	-574
ational	-575
get	-576
▁those	-577
▁ke	-578
▁Un	-579
oot	-580
▁make	-581
ied	-582
hn	-583
▁Com	-584
▁these	-585
▁use	-586
▁being	-587
ph	-588
ash	-589
),	-590
▁much	-591
▁gu	-592
▁ev	-593
▁show	-594
▁sm	-595
ased	-596
▁gr	-597
▁rem	-598
▁set	-599
ments	-600
clud	-601
ars	-602
und	-603
▁well	-604
ific	-605
▁end	-606
▁don	-607
▁ass	-608
▁New	-609
000	-610
▁way	-611
▁An	-612
ek	-613
▁then	-614
▁Pro	-615
▁mon	-616
ife	-617
ER	-618
omet	-619
ject	-620
▁long	-621
ert	-622
▁sub	-623
ative	-624
▁last	-625
▁Sp	-626
ange	-627
▁want	-628
ug	-629
rib	-630
ities	-631
▁reg	-632
▁should	-633
ible	-634
▁,	-635
▁Ar	-636
read	-637
ms	-638
▁But	-639
uring	-640
ton	-641
io	-642
ues	-643
▁inc	-644
▁good	-645
ren	-646
ax	-647
meric	-648
▁def	-649
▁Cl	-650
▁start	-651
ener	-652
▁does	-653
▁poin	-654
▁col	-655
----	-656
▁sl	-657
tern	-658
oth	-659
▁–	-660
▁op	-661
▁own	-662
▁Le	-663
du	-664
ump	-665
ited	-666
air	-667
ave	-668
ah	-669
ank	-670
//	-671
ward	-672
▁such	-673
stem	-674
▁inst	-675
az	-676
erson	-677
▁rel	-678
▁fin	-679
▁acc	-680
ful	-681
▁while	-682
▁cr	-683
ode	-684
ures	-685
▁run	-686
▁&	-687
▁day	-688
▁As	-689
▁=	-690
led	-691
ames	-692
ier	-693
▁200	-694
▁read	-695
ility	-696
ef	-697
▁ent	-698
vern	-699
other	-700
▁say	-701
▁—	-702
▁ins	-703
▁Americ	-704
ty	-705
▁You	-706
ually	-707
ner	-708
ork	-709
iel	-710
▁prov	-711
olog	-712
▁bel	-713
▁Bl	-714
ale	-715
der	-716
imes	-717
▁str	-718
▁post	-719
ets	-720
▁pres	-721
▁includ	-722
▁char	-723
▁dif	-724
__	-725
▁very	-726
▁hand	-727
ex	-728
▁eff	-729
uck	-730
▁right	-731
▁game	-732
ular	-733
ox	-734
▁Q	-735
▁12	-736
riv	-737
▁car	-738
way	-739
ason	-740
ives	-741
▁Ad	-742
▁help	-743
ik	-744
IN	-745
ists	-746
▁fr	-747
ins	-748
▁ob	-749
ism	-750
▁med	-751
ee	-752
ember	-753
▁ear	-754
▁support	-755
▁i	-756
▁sur	-757
▁trans	-758
ollow	-759
▁spec	-760
▁ret	-761
▁loc	-762
ather	-763
ines	-764
▁still	-765
▁sim	-766
oad	-767
ouse	-768
▁somet	-769
ices	-770
land	-771
ata	-772
▁:	-773
ying	-774
▁take	-775
att	-776
▁serv	-777
irect	-778
gan	-779
orts	-780
▁world	-781
ement	-782
co	-783
▁real	-784
▁Z	-785
▁going	-786
▁made	-787
arch	-788
▁ser	-789
ON	-790
▁mod	-791
ages	-792
▁If	-793
ient	-794
▁count	-795
▁too	-796
▁/	-797
▁team	-798
akes	-799
://	-800
▁though	-801
▁ext	-802
ann	-803
ple	-804
ger	-805
▁requ	-806
ted	-807
▁head	-808
sh	-809
ute	-810
▁cor	-811
▁around	-812
▁cur	-813
ants	-814
▁system	-815
gg	-816
uss	-817
▁20	-818
line	-819
▁think	-820
pr	-821
velop	-822
▁lead	-823
ince	-824
view	-825
▁sign	-826
alk	-827
▁used	-828
▁against	-829
▁On	-830
min	-831
▁public	-832
▁cle	-833
▁stud	-834
ield	-835
duc	-836
eck	-837
▁Sc	-838
ize	-839
ric	-840
▁resp	-841
alth	-842
▁things	-843
ution	-844
AT	-845
ling	-846
▁grou	-847
▁De	-848
▁sch	-849
▁par	-850
ross	-851
ense	-852
▁govern	-853
10	-854
uth	-855
▁open	-856
less	-857
▁num	-858
▁For	-859
ern	-860
ush	-861
▁iss	-862
▁find	-863
illion	-864
▁week	-865
ody	-866
▁Is	-867
▁follow	-868
iness	-869
▁Pl	-870
con	-871
▁US	-872
▁found	-873
cept	-874
▁ter	-875
▁cre	-876
▁without	-877
ience	-878
▁av	-879
▁conf	-880
bers	-881
▁three	-882
ider	-883
▁great	-884
any	-885
med	-886
▁met	-887
▁big	-888
▁got	-889
▁inf	-890
ized	-891
▁person	-892
▁No	-893
ween	-894
orn	-895
ats	-896
▁htt	-897
▁really	-898
▁Be	-899
app	-900
ically	-901
ving	-902
▁cap	-903
▁war	-904
ness	-905
riend	-906
▁11	-907
ittle	-908
▁law	-909
be	-910
▁month	-911
self	-912
cc	-913
▁Fr	-914
▁ed	-915
▁cour	-916
▁during	-917
▁bus	-918
▁gl	-919
▁differ	-920
▁det	-921
▁put	-922
ES	-923
▁same	-924
50	-925
▁exper	-926
ired	-927
▁turn	-928
ention	-929
lish	-930
▁far	-931
lease	-932
gram	-933
▁next	-934
▁power	-935
▁#	-936
▁Ex	-937
▁fam	-938
ights	-939
▁Ph	-940
OR	-941
▁report	-942
▁life	-943
▁happ	-944
ared	-945
▁state	-946
▁home	-947
▁between	-948
ved	-949
▁art	-950
▁using	-951
▁few	-952
▁less	-953
▁build	-954
reen	-955
▁Rep	-956
▁dr	-957
▁)	-958
▁wr	-959
iet	-960
▁So	-961
▁soc	-962
▁hard	-963
▁something	-964
▁leg	-965
▁Jo	-966
▁All	-967
▁might	-968
▁inform	-969
,000	-970
▁gener	-971
==	-972
▁cent	-973
▁mem	-974
hip	-975
▁better	-976
thing	-977
▁never	-978
rol	-979
els	-980
rent	-981
▁top	-982
▁pass	-983
▁list	-984
AR	-985
bs	-986
ivers	-987
▁fil	-988
ator	-989
▁sk	-990
▁bre	-991
ects	-992
ote	-993
▁bro	-994
▁comple	-995
▁Se	-996
▁15	-997
ots	-998
ards	-999
▁develop	-1000
▁offic	-1001
▁prot	-1002
▁old	-1003
aj	-1004
▁polit	-1005
me	-1006
oney	-1007
ged	-1008
ially	-1009
▁commun	-1010
ably	-1011
▁come	-1012
▁keep	-1013
▁spe	-1014
▁stand	-1015
▁*	-1016
aph	-1017
-1	-1018
wh	-1019
ream	-1020
▁val	-1021
AN	-1022
▁dep	-1023
ves	-1024
sc	-1025
▁government	-1026
ech	-1027
▁poss	-1028
ways	-1029
▁expl	-1030
ron	-1031
ital	-1032
uff	-1033
▁free	-1034
▁little	-1035
▁child	-1036
ral	-1037
▁full	-1038
▁adv	-1039
itch	-1040
▁direct	-1041
ision	-1042
ott	-1043
iving	-1044
int	-1045
▁disc	-1046
▁Or	-1047
ced	-1048
▁dem	-1049
▁tri	-1050
▁seem	-1051
▁Con	-1052
▁each	-1053
The	-1054
▁quest	-1055
▁--	-1056
rop	-1057
ane	-1058
▁wom	-1059
inal	-1060
▁let	-1061
▁both	-1062
▁says	-1063
▁sw	-1064
ected	-1065
ature	-1066
▁best	-1067
osed	-1068
▁lar	-1069
20	-1070
iver	-1071
EN	-1072
▁18	-1073
▁care	-1074
▁days	-1075
ection	-1076
▁fun	-1077
cent	-1078
sp	-1079
▁camp	-1080
ipp	-1081
▁pay	-1082
▁et	-1083
ption	-1084
▁mov	-1085
▁Go	-1086
aining	-1087
▁X	-1088
▁second	-1089
▁Mar	-1090
▁ref	-1091
▁hum	-1092
▁fact	-1093
▁bo	-1094
▁level	-1095
▁allow	-1096
ever	-1097
▁test	-1098
ret	-1099
▁hour	-1100
▁place	-1101
aff	-1102
▁There	-1103
▁form	-1104
▁point	-1105
▁dist	-1106
▁proble	-1107
ina	-1108
the	-1109
ently	-1110
ains	-1111
aps	-1112
▁el	-1113
▁Ind	-1114
atter	-1115
echn	-1116
▁data	-1117
▁program	-1118
▁mark	-1119
▁left	-1120
▁Br	-1121
▁rest	-1122
ised	-1123
br	-1124
▁del	-1125
▁pur	-1126
30	-1127
ately	-1128
▁They	-1129
ces	-1130
gy	-1131
▁po	-1132
▁stat	-1133
▁ty	-1134
orth	-1135
ency	-1136
ese	-1137
ten	-1138
▁How	-1139
▁vide	-1140
▁30	-1141
unch	-1142
▁mil	-1143
of	-1144
▁|	-1145
▁That	-1146
▁told	-1147
acks	-1148
esp	-1149
▁Col	-1150
ium	-1151
▁contin	-1152
▁invest	-1153
to	-1154
▁Fl	-1155
▁business	-1156
▁small	-1157
▁unt	-1158
ird	-1159
alf	-1160
ead	-1161
▁school	-1162
▁another	-1163
▁information	-1164
ided	-1165
ract	-1166
▁z	-1167
by	-1168
▁different	-1169
AL	-1170
▁friend	-1171
▁group	-1172
outh	-1173
▁chang	-1174
enn	-1175
▁prom	-1176
▁opp	-1177
.1	-1178
▁beh	-1179
▁main	-1180
ruct	-1181
▁near	-1182
▁vis	-1183
ED	-1184
▁line	-1185
▁class	-1186
▁since	-1187
augh	-1188
ering	-1189
ley	-1190
▁ide	-1191
ior	-1192
▁14	-1193
▁local	-1194
▁Comm	-1195
▁called	-1196
ready	-1197
▁To	-1198
aim	-1199
let	-1200
▁ask	-1201
itter	-1202
▁order	-1203
▁+	-1204
▁case	-1205
aid	-1206
▁TH	-1207
▁always	-1208
▁American	-1209
IS	-1210
▁win	-1211
▁belie	-1212
▁eas	-1213
▁Trump	-1214
▁100	-1215
▁<	-1216
thers	-1217
▁book	-1218
ality	-1219
▁May	-1220
ait	-1221
atic	-1222
▁must	-1223
ony	-1224
▁mar	-1225
▁name	-1226
ases	-1227
▁16	-1228
ror	-1229
aster	-1230
▁four	-1231
▁Man	-1232
▁miss	-1233
▁sol	-1234
ests	-1235
▁var	-1236
ered	-1237
▁Co	-1238
▁money	-1239
atur	-1240
▁ever	-1241
▁prof	-1242
▁kill	-1243
▁Gr	-1244
▁Car	-1245
▁Chr	-1246
▁didn	-1247
ope	-1248
▁prev	-1249
ister	-1250
af	-1251
▁move	-1252
side	-1253
▁already	-1254
uro	-1255
▁once	-1256
--------	-1257
▁Tw	-1258
iqu	-1259
ler	-1260
ration	-1261
ertain	-1262
▁number	-1263
▁cost	-1264
irl	-1265
▁feel	-1266
acy	-1267
▁One	-1268
▁Not	-1269
idd	-1270
▁change	-1271
ery	-1272
IT	-1273
ified	-1274
▁import	-1275
▁incre	-1276
ands	-1277
ailable	-1278
ending	-1279
▁men	-1280
12	-1281
....	-1282
ama	-1283
elf	-1284
ids	-1285
ology	-1286
iven	-1287
▁Su	-1288
▁lot	-1289
eng	-1290
yn	-1291
▁pos	-1292
gin	-1293
▁Can	-1294
▁record	-1295
AS	-1296
▁ann	-1297
utes	-1298
eb	-1299
▁partic	-1300
▁least	-1301
▁non	-1302
▁current	-1303
▁What	-1304
▁watch	-1305
▁Am	-1306
Th	-1307
▁give	-1308
▁che	-1309
▁13	-1310
ides	-1311
ploy	-1312
▁She	-1313
▁health	-1314
▁...	-1315
ware	-1316
▁suc	-1317
▁water	-1318
aring	-1319
▁Im	-1320
▁Pr	-1321
ows	-1322
▁http	-1323
ource	-1324
▁return	-1325
ional	-1326
urity	-1327
▁At	-1328
ained	-1329
for	-1330
arn	-1331
▁job	-1332
port	-1333
▁plan	-1334
▁million	-1335
▁sure	-1336
▁past	-1337
▁dri	-1338
▁making	-1339
.0	-1340
▁getting	-1341
▁fac	-1342
▁John	-1343
▁17	-1344
bo	-1345
▁control	-1346
▁until	-1347
ape	-1348
▁night	-1349
▁working	-1350
▁oper	-1351
▁Mc	-1352
ising	-1353
201	-1354
▁produ	-1355
▁rece	-1356
ene	-1357
▁tell	-1358
▁story	-1359
▁fore	-1360
.,	-1361
▁const	-1362
▁intern	-1363
stand	-1364
▁design	-1365
most	-1366
▁When	-1367
▁sit	-1368
▁love	-1369
▁media	-1370
11	-1371
ring	-1372
▁later	-1373
ones	-1374
ians	-1375
ison	-1376
▁Ne	-1377
▁short	-1378
pro	-1379
▁cover	-1380
▁came	-1381
▁199	-1382
used	-1383
arm	-1384
▁pop	-1385
.5	-1386
▁hold	-1387
▁kind	-1388
▁times	-1389
ai	-1390
▁Sy	-1391
raw	-1392
lection	-1393
ories	-1394
▁interest	-1395
▁bas	-1396
▁ago	-1397
▁view	-1398
▁within	-1399
ball	-1400
ajor	-1401
▁based	-1402
▁news	-1403
IC	-1404
▁vers	-1405
▁country	-1406
▁organ	-1407
▁process	-1408
▁consider	-1409
▁pat	-1410
ails	-1411
ney	-1412
▁early	-1413
▁video	-1414
▁having	-1415
**	-1416
▁bad	-1417
bl	-1418
▁women	-1419
▁sing	-1420
▁social	-1421
▁50	-1422
dit	-1423
earch	-1424
my	-1425
ury	-1426
▁meet	-1427
rew	-1428
▁25	-1429
▁along	-1430
▁away	-1431
son	-1432
▁available	-1433
▁Bro	-1434
icy	-1435
▁thing	-1436
raft	-1437
▁En	-1438
▁equ	-1439
iam	-1440
▁er	-1441
▁clear	-1442
conom	-1443
une	-1444
▁aff	-1445
▁24	-1446
▁doing	-1447
ization	-1448
▁air	-1449
▁red	-1450
▁{	-1451
aign	-1452
▁perform	-1453
▁Don	-1454
▁With	-1455
▁large	-1456
▁Wor	-1457
▁Sch	-1458
OU	-1459
▁done	-1460
▁including	-1461
▁family	-1462
▁Cent	-1463
25	-1464
▁low	-1465
▁Dr	-1466
ences	-1467
uthor	-1468
▁2016	-1469
ured	-1470
▁dev	-1471
▁techn	-1472
load	-1473
▁hist	-1474
▁event	-1475
▁doesn	-1476
ended	-1477
ocr	-1478
▁eng	-1479
▁appro	-1480
▁actually	-1481
▁ant	-1482
ials	-1483
go	-1484
▁@	-1485
19	-1486
reet	-1487
ored	-1488
▁won	-1489
ustom	-1490
____	-1491
▁press	-1492
▁deal	-1493
▁games	-1494
▁Mr	-1495
▁pot	-1496
eral	-1497
ING	-1498
▁bit	-1499
ording	-1500
roll	-1501
▁Gu	-1502
por	-1503
▁side	-1504
▁>	-1505
▁took	-1506
▁members	-1507
oo	-1508
▁project	-1509
ries	-1510
!!	-1511
▁charac	-1512
▁prob	-1513
ived	-1514
▁lim	-1515
▁political	-1516
ether	-1517
▁grow	-1518
▁enough	-1519
▁rese	-1520
▁Qu	-1521
▁happen	-1522
inc	-1523
leg	-1524
use	-1525
▁hours	-1526
OT	-1527
icle	-1528
RE	-1529
▁Te	-1530
▁mean	-1531
▁x	-1532
▁Pres	-1533
▁est	-1534
ined	-1535
▁half	-1536
▁others	-1537
ourn	-1538
▁why	-1539
▁service	-1540
▁black	-1541
▁cut	-1542
▁Me	-1543
▁went	-1544
▁children	-1545
book	-1546
▁food	-1547
▁writ	-1548
▁season	-1549
▁human	-1550
▁mult	-1551
▁fund	-1552
▁young	-1553
▁saf	-1554
▁often	-1555
▁word	-1556
▁tal	-1557
▁My	-1558
aper	-1559
▁looking	-1560
▁cho	-1561
▁Min	-1562
aken	-1563
ops	-1564
▁activ	-1565
▁mess	-1566
eter	-1567
▁Eng	-1568
▁sn	-1569
▁elect	-1570
urs	-1571
▁manag	-1572
iber	-1573
vert	-1574
ule	-1575
▁sever	-1576
▁conc	-1577
▁Do	-1578
▁bar	-1579
ging	-1580
put	-1581
back	-1582
ective	-1583
ators	-1584
ogr	-1585
AC	-1586
▁upd	-1587
pped	-1588
uture	-1589
iversity	-1590
▁light	-1591
arget	-1592
iously	-1593
lement	-1594
".	-1595
▁campaign	-1596
▁claim	-1597
▁Sec	-1598
▁fail	-1599
▁yet	-1600
▁Res	-1601
ept	-1602
▁check	-1603
anks	-1604
▁possible	-1605
▁Pol	-1606
▁company	-1607
work	-1608
▁course	-1609
▁major	-1610
",	-1611
▁due	-1612
▁community	-1613
▁Christ	-1614
▁months	-1615
▁five	-1616
▁sex	-1617
ission	-1618
▁live	-1619
▁complete	-1620
OM	-1621
▁Cont	-1622
▁produc	-1623
▁break	-1624
▁occ	-1625
▁try	-1626
▁makes	-1627
oon	-1628
ults	-1629
▁police	-1630
ument	-1631
▁priv	-1632
▁seen	-1633
▁sal	-1634
▁special	-1635
AM	-1636
▁sent	-1637
ability	-1638
ald	-1639
play	-1640
60	-1641
▁ben	-1642
St	-1643
▁body	-1644
40	-1645
▁face	-1646
▁across	-1647
▁State	-1648
par	-1649
iol	-1650
ober	-1651
▁App	-1652
itive	-1653
▁appear	-1654
▁important	-1655
▁join	-1656
▁fav	-1657
▁orig	-1658
aces	-1659
▁Per	-1660
ung	-1661
▁given	-1662
ST	-1663
ster	-1664
▁quick	-1665
▁Post	-1666
ips	-1667
▁Dec	-1668
▁Em	-1669
15	-1670
▁research	-1671
▁former	-1672
▁econom	-1673
▁certain	-1674
gress	-1675
▁invol	-1676
▁land	-1677
ully	-1678
.)	-1679
▁become	-1680
ential	-1681
▁coun	-1682
ample	-1683
▁ve	-1684
▁mor	-1685
▁almost	-1686
not	-1687
▁desc	-1688
▁sum	-1689
▁Har	-1690
▁phot	-1691
▁Ab	-1692
year	-1693
▁able	-1694
▁Ob	-1695
ances	-1696
▁deb	-1697
80	-1698
iron	-1699
▁means	-1700
▁Just	-1701
▁Cal	-1702
ault	-1703
▁self	-1704
urther	-1705
":	-1706
ift	-1707
▁Red	-1708
▁question	-1709
oid	-1710
oke	-1711
ensive	-1712
comm	-1713
▁Ke	-1714
▁Dem	-1715
uly	-1716
▁comes	-1717
▁players	-1718
▁points	-1719
);	-1720
▁percent	-1721
ination	-1722
▁following	-1723
▁fre	-1724
▁2015	-1725
▁Euro	-1726
▁sugg	-1727
oci	-1728
ference	-1729
▁mus	-1730
esc	-1731
▁thought	-1732
ither	-1733
▁tax	-1734
tr	-1735
LE	-1736
irc	-1737
▁conn	-1738
▁present	-1739
ges	-1740
▁War	-1741
amed	-1742
▁star	-1743
sy	-1744
▁aut	-1745
▁coming	-1746
▁white	-1747
ulation	-1748
▁trying	-1749
itional	-1750
irt	-1751
▁fire	-1752
ivid	-1753
▁Pre	-1754
▁access	-1755
▁North	-1756
▁problem	-1757
▁talk	-1758
head	-1759
ills	-1760
▁today	-1761
▁started	-1762
ued	-1763
▁mag	-1764
▁wind	-1765
ck	-1766
▁city	-1767
▁success	-1768
▁crit	-1769
▁minutes	-1770
▁front	-1771
de	-1772
▁above	-1773
▁cou	-1774
ming	-1775
▁issues	-1776
lev	-1777
▁known	-1778
▁pick	-1779
▁2014	-1780
▁fight	-1781
▁online	-1782
ilar	-1783
▁mom	-1784
ague	-1785
▁2017	-1786
▁York	-1787
▁super	-1788
iec	-1789
isc	-1790
▁creat	-1791
▁40	-1792
▁Russ	-1793
▁Ste	-1794
▁ca	-1795
▁doc	-1796
▁rather	-1797
sw	-1798
▁Pe	-1799
▁close	-1800
▁issue	-1801
▁probably	-1802
ole	-1803
▁future	-1804
▁among	-1805
▁opt	-1806
amer	-1807
▁attack	-1808
off	-1809
▁Inst	-1810
ilt	-1811
▁prop	-1812
artment	-1813
We	-1814
ashing	-1815
▁key	-1816
▁lo	-1817
fl	-1818
▁field	-1819
umb	-1820
ades	-1821
▁United	-1822
▁foot	-1823
▁Bar	-1824
▁After	-1825
ecut	-1826
▁Med	-1827
▁dou	-1828
▁ra	-1829
▁mind	-1830
uge	-1831
▁ste	-1832
▁house	-1833
idence	-1834
▁custom	-1835
.2	-1836
▁Sm	-1837
ript	-1838
▁ey	-1839
▁stop	-1840
tty	-1841
itor	-1842
▁taking	-1843
dd	-1844
▁tem	-1845
ief	-1846
ograph	-1847
▁employ	-1848
ortun	-1849
▁address	-1850
▁milit	-1851
▁target	-1852
ask	-1853
▁pract	-1854
▁fall	-1855
14	-1856
isk	-1857
▁understand	-1858
▁Part	-1859
▁}	-1860
▁net	-1861
▁room	-1862
ana	-1863
▁added	-1864
▁la	-1865
▁vot	-1866
gs	-1867
LL	-1868
▁wait	-1869
▁mass	-1870
▁running	-1871
▁experience	-1872
▁Will	-1873
▁needs	-1874
▁party	-1875
▁security	-1876
▁America	-1877
▁Gl	-1878
▁Jan	-1879
▁tre	-1880
▁dam	-1881
▁market	-1882
lin	-1883
arent	-1884
▁national	-1885
▁anything	-1886
▁Off	-1887
ify	-1888
▁nothing	-1889
====	-1890
▁President	-1891
▁bring	-1892
▁log	-1893
itting	-1894
wards	-1895
▁single	-1896
▁Ass	-1897
▁repl	-1898
▁works	-1899
▁code	-1900
ET	-1901
aced	-1902
▁enc	-1903
imate	-1904
▁pack	-1905
▁below	-1906
ules	-1907
attle	-1908
▁tot	-1909
mb	-1910
13	-1911
ude	-1912
▁several	-1913
▁girl	-1914
▁2013	-1915
reg	-1916
▁Europe	-1917
16	-1918
▁Now	-1919
yle	-1920
ouch	-1921
▁hit	-1922
▁action	-1923
▁hy	-1924
▁page	-1925
ply	-1926
ID	-1927
▁World	-1928
unk	-1929
▁pain	-1930
▁asked	-1931
▁six	-1932
▁sound	-1933
▁Intern	-1934
▁lab	-1935
▁comb	-1936
jects	-1937
iter	-1938
▁host	-1939
▁House	-1940
▁Dep	-1941
org	-1942
iff	-1943
▁South	-1944
aut	-1945
▁true	-1946
▁everyone	-1947
▁space	-1948
▁Ge	-1949
▁toget	-1950
▁late	-1951
In	-1952
ww	-1953
ION	-1954
▁together	-1955
-2	-1956
▁site	-1957
eth	-1958
iting	-1959
ources	-1960
▁23	-1961
▁Sw	-1962
iety	-1963
▁impro	-1964
usp	-1965
ero	-1966
▁version	-1967
▁By	-1968
mon	-1969
▁further	-1970
▁reported	-1971
elt	-1972
▁THE	-1973
ma	-1974
ett	-1975
ux	-1976
▁author	-1977
time	-1978
▁outside	-1979
▁Par	-1980
▁building	-1981
ites	-1982
17	-1983
▁pub	-1984
18	-1985
▁review	-1986
resent	-1987
.3	-1988
rest	-1989
aly	-1990
OS	-1991
▁attem	-1992
▁viol	-1993
▁More	-1994
▁pri	-1995
▁value	-1996
▁El	-1997
▁president	-1998
▁believe	-1999
▁Republic	-2000
vent	-2001
▁22	-2002
It	-2003
over	-2004
▁hom	-2005
▁needed	-2006
▁proper	-2007
▁2012	-2008
▁Rec	-2009
▁ap	-2010
▁Aust	-2011
▁strong	-2012
▁idea	-2013
▁match	-2014
▁instead	-2015
apt	-2016
▁Dav	-2017
▁National	-2018
▁IN	-2019
▁ident	-2020
▁taken	-2021
▁trad	-2022
▁fix	-2023
▁pretty	-2024
selves	-2025
▁Up	-2026
inking	-2027
▁Char	-2028
▁Some	-2029
www	-2030
▁Ed	-2031
▁hot	-2032
▁etc	-2033
ividual	-2034
▁policy	-2035
▁recent	-2036
▁seems	-2037
▁init	-2038
lex	-2039
▁step	-2040
aul	-2041
▁ground	-2042
aged	-2043
▁soon	-2044
45	-2045
▁Mon	-2046
▁suggest	-2047
aren	-2048
ederal	-2049
pping	-2050
asing	-2051
unt	-2052
▁Oct	-2053
▁playing	-2054
▁foc	-2055
▁whole	-2056
eks	-2057
ogle	-2058
▁compet	-2059
▁learn	-2060
▁cult	-2061
▁cop	-2062
ecially	-2063
▁discuss	-2064
▁death	-2065
▁pict	-2066
key	-2067
▁vol	-2068
▁buy	-2069
lege	-2070
AD	-2071
▁benef	-2072
▁isn	-2073
▁shows	-2074
▁series	-2075
iding	-2076
▁link	-2077
reme	-2078
.9	-2079
oint	-2080
▁history	-2081
▁rad	-2082
aily	-2083
▁Sen	-2084
ny	-2085
▁investig	-2086
▁squ	-2087
▁;	-2088
-0	-2089
▁block	-2090
▁ST	-2091
ural	-2092
rict	-2093
▁personal	-2094
uel	-2095
erman	-2096
▁esp	-2097
ners	-2098
EC	-2099
▁https	-2100
▁port	-2101
iday	-2102
▁compl	-2103
itted	-2104
▁stri	-2105
▁dead	-2106
▁saying	-2107
oor	-2108
▁begin	-2109
▁pull	-2110
▁phys	-2111
oph	-2112
▁Canad	-2113
▁stuff	-2114
omb	-2115
▁someone	-2116
▁21	-2117
▁behind	-2118
viron	-2119
uk	-2120
▁gets	-2121
ental	-2122
yr	-2123
▁via	-2124
ires	-2125
▁City	-2126
ival	-2127
ze	-2128
hel	-2129
cle	-2130
▁reason	-2131
ibility	-2132
▁Sk	-2133
70	-2134
ivil	-2135
▁University	-2136
ender	-2137
ried	-2138
▁cal	-2139
lished	-2140
▁matter	-2141
?"	-2142
▁imm	-2143
▁everything	-2144
▁whether	-2145
Wh	-2146
cy	-2147
▁lost	-2148
erm	-2149
▁else	-2150
▁file	-2151
▁AN	-2152
ished	-2153
atures	-2154
▁friends	-2155
▁Af	-2156
ecess	-2157
ique	-2158
▁Aug	-2159
lim	-2160
ends	-2161
ams	-2162
▁specific	-2163
uation	-2164
▁Sept	-2165
▁cred	-2166
haps	-2167
▁provide	-2168
inks	-2169
▁piec	-2170
▁dest	-2171
▁reach	-2172
obal	-2173
▁area	-2174
▁tra	-2175
▁common	-2176
ray	-2177
▁likely	-2178
▁Cor	-2179
▁account	-2180
▁changes	-2181
olution	-2182
▁services	-2183
▁individual	-2184
iddle	-2185
▁sell	-2186
ribut	-2187
▁These	-2188
▁First	-2189
▁abs	-2190
▁anyone	-2191
▁Act	-2192
▁quite	-2193
ournal	-2194
▁type	-2195
▁result	-2196
▁announ	-2197
▁Int	-2198
▁Ag	-2199
val	-2200
lt	-2201
▁mot	-2202
▁simply	-2203
OP	-2204
▁fig	-2205
ume	-2206
now	-2207
ety	-2208
▁financ	-2209
ients	-2210
▁development	-2211
▁saw	-2212
ham	-2213
75	-2214
add	-2215
▁according	-2216
▁News	-2217
osing	-2218
angu	-2219
cer	-2220
▁install	-2221
▁search	-2222
▁character	-2223
irm	-2224
▁Mus	-2225
.4	-2226
na	-2227
str	-2228
▁stay	-2229
▁threat	-2230
aker	-2231
▁treat	-2232
▁tit	-2233
▁Face	-2234
▁entire	-2235
▁High	-2236
▁Cr	-2237
▁dom	-2238
▁susp	-2239
▁military	-2240
▁Bo	-2241
istic	-2242
▁share	-2243
▁Count	-2244
duct	-2245
▁Mich	-2246
rect	-2247
ening	-2248
▁Apr	-2249
ches	-2250
▁similar	-2251
▁round	-2252
▁Black	-2253
ateg	-2254
rote	-2255
ser	-2256
▁typ	-2257
aving	-2258
▁leaders	-2259
▁Add	-2260
▁create	-2261
like	-2262
▁recently	-2263
ilities	-2264
▁deep	-2265
▁vict	-2266
▁wanted	-2267
ification	-2268
▁office	-2269
▁particular	-2270
▁aud	-2271
▁Pat	-2272
▁ball	-2273
ises	-2274
▁base	-2275
▁box	-2276
▁profess	-2277
▁RE	-2278
▁Brit	-2279
▁West	-2280
▁kids	-2281
▁neg	-2282
zz	-2283
▁arg	-2284
▁legal	-2285
▁webs	-2286
▁favor	-2287
▁aw	-2288
▁?	-2289
▁takes	-2290
▁wrong	-2291
▁students	-2292
▁rele	-2293
▁problems	-2294
▁content	-2295
▁White	-2296
▁Obama	-2297
▁rights	-2298
▁Democr	-2299
OL	-2300
AP	-2301
apan	-2302
▁longer	-2303
medi	-2304
osp	-2305
izing	-2306
itions	-2307
▁Ser	-2308
▁hope	-2309
oved	-2310
▁either	-2311
▁ill	-2312
eed	-2313
▁groups	-2314
icks	-2315
resh	-2316
nes	-2317
▁While	-2318
ili	-2319
▁store	-2320
▁ep	-2321
64	-2322
▁God	-2323
ube	-2324
▁item	-2325
ino	-2326
▁rev	-2327
ought	-2328
▁ur	-2329
▁text	-2330
iple	-2331
gest	-2332
▁exist	-2333
22	-2334
fully	-2335
▁indust	-2336
▁example	-2337
▁source	-2338
▁dro	-2339
▁clean	-2340
rought	-2341
lier	-2342
vironment	-2343
▁gen	-2344
OW	-2345
▁Here	-2346
▁Play	-2347
▁describ	-2348
▁anim	-2349
▁weeks	-2350
yl	-2351
▁required	-2352
▁general	-2353
▁shot	-2354
▁dig	-2355
▁Dis	-2356
▁norm	-2357
▁Read	-2358
ij	-2359
▁States	-2360
▁goes	-2361
▁respons	-2362
▁court	-2363
▁sense	-2364
icro	-2365
▁staff	-2366
▁card	-2367
▁upon	-2368
oud	-2369
▁Comp	-2370
bor	-2371
▁circ	-2372
▁anti	-2373
▁sold	-2374
▁Sl	-2375
▁wrote	-2376
rel	-2377
▁especially	-2378
.'	-2379
fect	-2380
▁Twitter	-2381
▁worth	-2382
▁Op	-2383
▁tool	-2384
▁198	-2385
▁inside	-2386
iod	-2387
▁roll	-2388
▁March	-2389
ashington	-2390
▁position	-2391
vil	-2392
▁Mark	-2393
su	-2394
▁final	-2395
action	-2396
▁forward	-2397
▁maybe	-2398
icult	-2399
verage	-2400
eds	-2401
net	-2402
▁IS	-2403
▁China	-2404
▁leave	-2405
▁easy	-2406
▁third	-2407
▁results	-2408
▁chall	-2409
▁Of	-2410
ees	-2411
▁boy	-2412
▁push	-2413
▁ce	-2414
minist	-2415
▁Ac	-2416
▁nice	-2417
▁Reg	-2418
▁include	-2419
1,	-2420
▁offer	-2421
ables	-2422
▁Your	-2423
▁training	-2424
US	-2425
set	-2426
uses	-2427
▁looks	-2428
atory	-2429
joy	-2430
eal	-2431
▁compan	-2432
▁concern	-2433
▁meas	-2434
alt	-2435
ned	-2436
▁comment	-2437
light	-2438
35	-2439
):	-2440
▁ener	-2441
▁Serv	-2442
▁cross	-2443
▁educ	-2444
▁Clin	-2445
▁fast	-2446
▁hear	-2447
ael	-2448
▁Facebook	-2449
32	-2450
▁Washington	-2451
▁original	-2452
▁mid	-2453
▁applic	-2454
▁release	-2455
▁questions	-2456
▁accept	-2457
▁]	-2458
▁hor	-2459
mm	-2460
▁email	-2461
▁living	-2462
down	-2463
▁comput	-2464
▁coll	-2465
▁shoot	-2466
▁28	-2467
BC	-2468
itten	-2469
▁dru	-2470
▁conv	-2471
▁cause	-2472
ground	-2473
aur	-2474
▁mention	-2475
mit	-2476
▁mis	-2477
wor	-2478
ogn	-2479
iles	-2480
▁music	-2481
▁mater	-2482
▁lat	-2483
▁60	-2484
▁gun	-2485
uary	-2486
▁TV	-2487
▁launch	-2488
▁represent	-2489
▁diff	-2490
▁private	-2491
erc	-2492
oto	-2493
▁AM	-2494
▁please	-2495
▁infl	-2496
▁answ	-2497
anger	-2498
ari	-2499
▁Ir	-2500
▁track	-2501
▁themselves	-2502
▁attempt	-2503
atives	-2504
▁Bu	-2505
▁road	-2506
▁Japan	-2507
▁quality	-2508
▁gave	-2509
▁26	-2510
▁Feb	-2511
illed	-2512
face	-2513
UT	-2514
▁Val	-2515
▁require	-2516
ened	-2517
▁June	-2518
board	-2519
▁cond	-2520
▁interview	-2521
▁Star	-2522
aging	-2523
▁Ang	-2524
ellow	-2525
▁Google	-2526
▁potential	-2527
▁capt	-2528
atural	-2529
room	-2530
▁Super	-2531
avy	-2532
▁Park	-2533
ags	-2534
▁July	-2535
ruction	-2536
oring	-2537
▁cand	-2538
agon	-2539
▁load	-2540
▁stre	-2541
raz	-2542
▁Fin	-2543
▁turned	-2544
▁April	-2545
▁His	-2546
▁performance	-2547
oes	-2548
▁simple	-2549
mp	-2550
where	-2551
▁expect	-2552
clus	-2553
----------------	-2554
▁held	-2555
itiz	-2556
cast	-2557
▁soft	-2558
though	-2559
▁moment	-2560
Ch	-2561
▁meth	-2562
▁Sim	-2563
asc	-2564
24	-2565
ocks	-2566
▁couple	-2567
ken	-2568
▁built	-2569
29	-2570
▁(@	-2571
▁Bill	-2572
.6	-2573
▁screen	-2574
▁Free	-2575
200	-2576
▁From	-2577
IG	-2578
▁player	-2579
idge	-2580
urch	-2581
▁OF	-2582
▁Acc	-2583
▁higher	-2584
onse	-2585
▁approach	-2586
bed	-2587
▁September	-2588
▁states	-2589
bit	-2590
▁Day	-2591
▁mach	-2592
ressed	-2593
▁brought	-2594
▁However	-2595
▁size	-2596
▁wasn	-2597
arr	-2598
▁wond	-2599
aves	-2600
▁necess	-2601
iant	-2602
▁events	-2603
▁cy	-2604
OD	-2605
EL	-2606
▁29	-2607
▁risk	-2608
▁prim	-2609
▁involved	-2610
▁collect	-2611
pper	-2612
▁created	-2613
arter	-2614
▁reports	-2615
▁guys	-2616
▁purch	-2617
mber	-2618
▁hon	-2619
▁bott	-2620
▁function	-2621
▁Soc	-2622
ENT	-2623
▁pred	-2624
▁user	-2625
▁German	-2626
▁became	-2627
hem	-2628
cover	-2629
▁PR	-2630
▁27	-2631
▁pers	-2632
▁various	-2633
ibly	-2634
ha	-2635
come	-2636
▁provided	-2637
▁financial	-2638
ression	-2639
▁suff	-2640
▁product	-2641
▁drive	-2642
▁ut	-2643
pts	-2644
aries	-2645
IM	-2646
▁hop	-2647
▁began	-2648
▁bi	-2649
▁ban	-2650
▁sort	-2651
▁energy	-2652
▁worked	-2653
oul	-2654
▁paid	-2655
▁Sund	-2656
icles	-2657
.8	-2658
▁continue	-2659
▁lay	-2660
▁exc	-2661
▁paper	-2662
pre	-2663
▁Wind	-2664
▁engine	-2665
▁civil	-2666
▁words	-2667
▁played	-2668
▁effect	-2669
sych	-2670
▁Mag	-2671
▁safe	-2672
▁users	-2673
▁den	-2674
▁date	-2675
▁jud	-2676
▁led	-2677
oses	-2678
▁lives	-2679
▁age	-2680
tw	-2681
▁finally	-2682
ibr	-2683
▁Mod	-2684
▁talking	-2685
▁Trans	-2686
33	-2687
reed	-2688
▁extra	-2689
hood	-2690
▁thous	-2691
▁nearly	-2692
="	-2693
▁companies	-2694
▁refer	-2695
▁Street	-2696
▁Hill	-2697
▁officials	-2698
IL	-2699
▁Inter	-2700
▁Clinton	-2701
rael	-2702
▁Austral	-2703
▁calls	-2704
▁bud	-2705
▁fem	-2706
▁quickly	-2707
ension	-2708
▁Gener	-2709
▁Also	-2710
▁fair	-2711
ements	-2712
▁touch	-2713
uments	-2714
▁received	-2715
▁force	-2716
▁Over	-2717
▁immedi	-2718
▁poor	-2719
▁Mor	-2720
▁blood	-2721
▁emer	-2722
icated	-2723
lam	-2724
iny	-2725
▁inj	-2726
▁rate	-2727
▁Well	-2728
▁board	-2729
UR	-2730
▁Art	-2731
▁cell	-2732
▁guy	-2733
epend	-2734
▁insp	-2735
▁draw	-2736
▁reve	-2737
▁article	-2738
ears	-2739
▁federal	-2740
▁pan	-2741
▁message	-2742
28	-2743
▁Cle	-2744
▁Ear	-2745
▁di	-2746
body	-2747
▁Cour	-2748
▁phone	-2749
▁speed	-2750
▁model	-2751
iction	-2752
▁regular	-2753
ological	-2754
ovember	-2755
▁Cons	-2756
force	-2757
▁August	-2758
▁Good	-2759
▁Calif	-2760
anced	-2761
▁Please	-2762
aught	-2763
▁2018	-2764
▁cool	-2765
ificant	-2766
▁Paul	-2767
▁total	-2768
▁1,	-2769
▁sett	-2770
▁prior	-2771
▁evidence	-2772
▁Every	-2773
27	-2774
▁slow	-2775
AY	-2776
▁period	-2777
▁Center	-2778
ype	-2779
▁Pal	-2780
CH	-2781
rown	-2782
▁rac	-2783
▁giving	-2784
box	-2785
▁San	-2786
urt	-2787
▁note	-2788
▁meeting	-2789
▁\	-2790
▁ten	-2791
▁particip	-2792
▁starting	-2793
▁sen	-2794
▁lower	-2795
▁hands	-2796
akers	-2797
lying	-2798
▁intro	-2799
urd	-2800
▁ver	-2801
aming	-2802
▁surpr	-2803
▁sens	-2804
▁relations	-2805
/201	-2806
▁prep	-2807
▁Department	-2808
▁morning	-2809
ara	-2810
▁sil	-2811
▁yes	-2812
48	-2813
▁coach	-2814
▁Out	-2815
▁Even	-2816
▁official	-2817
▁huge	-2818
##	-2819
▁div	-2820
rain	-2821
▁member	-2822
90	-2823
▁Get	-2824
ales	-2825
▁focus	-2826
IP	-2827
▁billion	-2828
ession	-2829
▁Friday	-2830
▁English	-2831
▁desp	-2832
▁role	-2833
▁ready	-2834
▁expected	-2835
estern	-2836
▁himself	-2837
▁remember	-2838
▁David	-2839
▁October	-2840
based	-2841
▁November	-2842
▁blog	-2843
▁included	-2844
▁environment	-2845
▁consum	-2846
▁reading	-2847
▁langu	-2848
▁Our	-2849
▁opportun	-2850
amb	-2851
▁website	-2852
▁II	-2853
▁international	-2854
▁Mo	-2855
:5	-2856
▁sle	-2857
▁Bre	-2858
▁ways	-2859
uf	-2860
▁price	-2861
▁fans	-2862
▁foreign	-2863
▁walk	-2864
▁PM	-2865
▁send	-2866
▁rout	-2867
alls	-2868
▁doll	-2869
▁January	-2870
rian	-2871
▁cannot	-2872
▁difficult	-2873
▁Let	-2874
!"	-2875
thern	-2876
▁enjoy	-2877
iring	-2878
▁select	-2879
▁mob	-2880
▁King	-2881
▁Sub	-2882
wood	-2883
iers	-2884
23	-2885
▁Us	-2886
VE	-2887
▁%	-2888
oice	-2889
▁standard	-2890
▁ign	-2891
anch	-2892
▁travel	-2893
.7	-2894
▁2010	-2895
▁Big	-2896
no	-2897
▁AP	-2898
cil	-2899
▁Gold	-2900
▁town	-2901
________	-2902
▁heart	-2903
etic	-2904
▁Cong	-2905
order	-2906
▁heard	-2907
▁$1	-2908
▁regard	-2909
▁spot	-2910
▁behav	-2911
▁Je	-2912
osition	-2913
cell	-2914
ously	-2915
▁document	-2916
▁Israel	-2917
astic	-2918
▁attention	-2919
men	-2920
oom	-2921
▁Dan	-2922
new	-2923
▁90	-2924
▁save	-2925
imin	-2926
▁writing	-2927
▁Californ	-2928
▁club	-2929
▁correct	-2930
▁relig	-2931
airs	-2932
▁trade	-2933
▁write	-2934
osh	-2935
▁separ	-2936
aled	-2937
idents	-2938
▁arch	-2939
yond	-2940
duced	-2941
ledge	-2942
▁rules	-2943
▁numbers	-2944
▁latest	-2945
▁recomm	-2946
▁sometimes	-2947
▁broad	-2948
irth	-2949
inter	-2950
▁Ter	-2951
▁Satur	-2952
alys	-2953
▁method	-2954
▁Then	-2955
▁comments	-2956
undred	-2957
▁parts	-2958
▁bill	-2959
ively	-2960
▁feature	-2961
▁Afric	-2962
alse	-2963
▁decision	-2964
▁Green	-2965
just	-2966
▁named	-2967
▁perhaps	-2968
▁Sunday	-2969
ae	-2970
▁2011	-2971
▁tried	-2972
99	-2973
',	-2974
▁Mond	-2975
▁avoid	-2976
▁demand	-2977
▁Any	-2978
▁request	-2979
▁option	-2980
wise	-2981
▁mix	-2982
▁Kore	-2983
▁und	-2984
▁allowed	-2985
▁80	-2986
▁James	-2987
▁Stud	-2988
▁completely	-2989
▁study	-2990
▁associ	-2991
▁significant	-2992
itution	-2993
aby	-2994
▁La	-2995
ittee	-2996
ication	-2997
▁effort	-2998
▁feed	-2999
acts	-3000
▁oil	-3001
▁spent	-3002
▁nation	-3003
▁December	-3004
ares	-3005
▁neigh	-3006
▁School	-3007
▁Rem	-3008
rec	-3009
▁Yes	-3010
▁Def	-3011
mar	-3012
▁Oh	-3013
EM	-3014
▁stra	-3015
▁visit	-3016
ocked	-3017
riving	-3018
36	-3019
▁See	-3020
▁lack	-3021
▁released	-3022
▁scr	-3023
▁swe	-3024
rench	-3025
ounts	-3026
▁summer	-3027
▁files	-3028
▁counter	-3029
ishing	-3030
▁Why	-3031
urg	-3032
▁exact	-3033
▁earlier	-3034
▁contact	-3035
▁ens	-3036
ander	-3037
▁loss	-3038
:00	-3039
arents	-3040
▁California	-3041
▁path	-3042
igr	-3043
asons	-3044
▁cases	-3045
isl	-3046
imum	-3047
roup	-3048
▁becom	-3049
▁reb	-3050
ipe	-3051
▁County	-3052
▁piece	-3053
field	-3054
▁execut	-3055
▁Rich	-3056
gu	-3057
▁carry	-3058
▁response	-3059
▁popular	-3060
▁Time	-3061
▁terror	-3062
▁esc	-3063
▁Wed	-3064
▁•	-3065
▁chance	-3066
pm	-3067
▁countries	-3068
ores	-3069
▁fine	-3070
anned	-3071
▁range	-3072
▁deg	-3073
▁teams	-3074
▁woman	-3075
▁Lab	-3076
▁defin	-3077
▁Saturday	-3078
ament	-3079
▁economic	-3080
orge	-3081
▁medical	-3082
▁capital	-3083
▁perfect	-3084
▁daily	-3085
ription	-3086
ipped	-3087
hold	-3088
ellig	-3089
▁cat	-3090
▁goal	-3091
▁Ant	-3092
▁subject	-3093
34	-3094
ength	-3095
▁stream	-3096
rupt	-3097
ples	-3098
▁director	-3099
▁assist	-3100
▁Michael	-3101
▁TO	-3102
▁Rob	-3103
▁features	-3104
▁multiple	-3105
26	-3106
ey	-3107
ondon	-3108
▁View	-3109
▁Tom	-3110
▁kick	-3111
ext	-3112
▁pen	-3113
▁administ	-3114
▁prevent	-3115
▁liter	-3116
▁web	-3117
▁Her	-3118
atform	-3119
▁Last	-3120
▁weap	-3121
▁estab	-3122
AG	-3123
▁vs	-3124
38	-3125
:0	-3126
▁protect	-3127
▁effective	-3128
▁sat	-3129
PS	-3130
chie	-3131
lebr	-3132
ructure	-3133
▁max	-3134
▁drop	-3135
ky	-3136
ounds	-3137
▁East	-3138
▁mat	-3139
▁status	-3140
▁safety	-3141
▁table	-3142
▁interesting	-3143
▁stories	-3144
▁imag	-3145
▁lines	-3146
▁shit	-3147
▁progress	-3148
arian	-3149
coin	-3150
39	-3151
tain	-3152
▁global	-3153
▁green	-3154
ipping	-3155
IA	-3156
▁candid	-3157
▁changed	-3158
▁Tex	-3159
andom	-3160
enge	-3161
▁improve	-3162
▁obv	-3163
▁surv	-3164
utions	-3165
▁amount	-3166
comp	-3167
▁secret	-3168
▁Phil	-3169
aks	-3170
vis	-3171
▁systems	-3172
que	-3173
▁cry	-3174
▁contr	-3175
▁details	-3176
▁workers	-3177
▁feet	-3178
▁Att	-3179
▁ones	-3180
▁35	-3181
▁Spec	-3182
ords	-3183
▁Monday	-3184
▁center	-3185
▁wide	-3186
▁race	-3187
▁veh	-3188
▁decl	-3189
ivity	-3190
▁decided	-3191
▁happened	-3192
oper	-3193
olute	-3194
▁whose	-3195
▁situation	-3196
using	-3197
omen	-3198
▁Law	-3199
fort	-3200
37	-3201
mark	-3202
▁ang	-3203
ancy	-3204
▁previous	-3205
▁PC	-3206
****	-3207
OC	-3208
oly	-3209
▁knew	-3210
▁Great	-3211
▁extreme	-3212
▁moving	-3213
▁dark	-3214
▁Are	-3215
nown	-3216
▁Sun	-3217
owers	-3218
▁areas	-3219
▁throw	-3220
▁projects	-3221
▁disp	-3222
▁har	-3223
inese	-3224
oe	-3225
▁tick	-3226
▁citiz	-3227
▁Des	-3228
▁Open	-3229
▁respond	-3230
▁wants	-3231
▁double	-3232
▁increase	-3233
▁bank	-3234
▁middle	-3235
▁autom	-3236
▁Sand	-3237
▁ON	-3238
▁deliver	-3239
vey	-3240
aint	-3241
▁download	-3242
▁burn	-3243
▁arm	-3244
ector	-3245
inger	-3246
iation	-3247
▁contract	-3248
▁lif	-3249
uesday	-3250
▁Direct	-3251
enced	-3252
▁197	-3253
▁Rel	-3254
▁hundred	-3255
hib	-3256
▁Coun	-3257
▁camer	-3258
olf	-3259
ston	-3260
▁actual	-3261
ban	-3262
itation	-3263
▁itself	-3264
▁recogn	-3265
▁except	-3266
▁damage	-3267
▁Ben	-3268
▁tour	-3269
right	-3270
▁college	-3271
▁directly	-3272
▁Net	-3273
▁teach	-3274
▁train	-3275
▁London	-3276
▁Inc	-3277
▁display	-3278
▁limited	-3279
▁purp	-3280
oman	-3281
▁update	-3282
VER	-3283
atever	-3284
▁written	-3285
lay	-3286
ims	-3287
more	-3288
egr	-3289
roy	-3290
▁normal	-3291
encies	-3292
▁movement	-3293
▁convers	-3294
iance	-3295
▁average	-3296
echan	-3297
▁poll	-3298
▁ple	-3299
▁killed	-3300
▁journal	-3301
ruary	-3302
ico	-3303
adem	-3304
▁Met	-3305
▁plans	-3306
▁straight	-3307
IR	-3308
▁gives	-3309
▁!	-3310
▁technology	-3311
ago	-3312
ager	-3313
This	-3314
eg	-3315
▁Tra	-3316
▁ir	-3317
▁European	-3318
▁Prof	-3319
udd	-3320
▁trust	-3321
ml	-3322
▁Mart	-3323
itness	-3324
▁id	-3325
▁cast	-3326
▁inn	-3327
▁exam	-3328
▁felt	-3329
▁beaut	-3330
ford	-3331
▁practice	-3332
▁il	-3333
▁color	-3334
▁brand	-3335
▁currently	-3336
▁tim	-3337
annel	-3338
arently	-3339
▁looked	-3340
▁Like	-3341
49	-3342
how	-3343
inary	-3344
▁Bel	-3345
▁Canada	-3346
▁Game	-3347
ris	-3348
▁despite	-3349
▁AC	-3350
▁natural	-3351
▁Rober	-3352
▁vote	-3353
▁sto	-3354
▁Court	-3355
vest	-3356
▁favorite	-3357
65	-3358
ceed	-3359
izz	-3360
fr	-3361
▁Power	-3362
▁Russian	-3363
▁Supp	-3364
▁People	-3365
▁wal	-3366
odes	-3367
▁obs	-3368
▁click	-3369
well	-3370
aling	-3371
▁industry	-3372
▁options	-3373
▁production	-3374
▁Tuesday	-3375
▁Leg	-3376
asy	-3377
▁arriv	-3378
▁adm	-3379
ica	-3380
▁psych	-3381
▁twe	-3382
▁posted	-3383
▁Most	-3384
▁image	-3385
0000	-3386
aked	-3387
▁door	-3388
▁scient	-3389
▁Commun	-3390
erry	-3391
47	-3392
▁object	-3393
▁map	-3394
▁physical	-3395
▁Times	-3396
ady	-3397
oles	-3398
ditions	-3399
▁doub	-3400
aughter	-3401
▁products	-3402
▁Congress	-3403
▁ess	-3404
▁corpor	-3405
ht	-3406
ctor	-3407
▁happy	-3408
▁~	-3409
▁election	-3410
▁February	-3411
▁spread	-3412
ida	-3413
TS	-3414
alysis	-3415
▁unf	-3416
▁Exp	-3417
▁characters	-3418
▁International	-3419
▁bal	-3420
ev	-3421
ria	-3422
▁Americans	-3423
iment	-3424
▁parents	-3425
▁Mac	-3426
▁levels	-3427
▁liber	-3428
▁mill	-3429
▁William	-3430
here	-3431
▁Ev	-3432
▁British	-3433
▁Party	-3434
duction	-3435
▁weight	-3436
▁mother	-3437
▁lik	-3438
ns	-3439
▁failed	-3440
▁hous	-3441
▁implement	-3442
▁published	-3443
rugg	-3444
▁computer	-3445
▁film	-3446
▁SP	-3447
▁demon	-3448
▁language	-3449
▁repe	-3450
▁choice	-3451
▁seven	-3452
▁rock	-3453
ups	-3454
orters	-3455
berg	-3456
vertis	-3457
▁wouldn	-3458
▁Republican	-3459
","	-3460
▁1.	-3461
▁picture	-3462
ien	-3463
▁names	-3464
azing	-3465
▁promot	-3466
iable	-3467
ius	-3468
▁mode	-3469
▁Other	-3470
▁arrest	-3471
▁conditions	-3472
▁aren	-3473
▁rob	-3474
▁influ	-3475
acing	-3476
▁NE	-3477
▁Sam	-3478
▁experi	-3479
▁football	-3480
21	-3481
rey	-3482
▁eight	-3483
▁Spe	-3484
▁Sil	-3485
▁statement	-3486
gen	-3487
▁UN	-3488
▁Russia	-3489
▁necessary	-3490
FL	-3491
iders	-3492
▁fully	-3493
▁ran	-3494
▁Mil	-3495
rd	-3496
▁rule	-3497
▁immediately	-3498
▁uses	-3499
▁mount	-3500
▁som	-3501
68	-3502
okes	-3503
igned	-3504
▁wife	-3505
▁NOT	-3506
▁Del	-3507
enty	-3508
dom	-3509
ospital	-3510
▁usually	-3511
▁AND	-3512
▁Nor	-3513
▁thread	-3514
▁sched	-3515
▁connect	-3516
▁mer	-3517
▁Islam	-3518
▁Back	-3519
▁considered	-3520
▁ord	-3521
▁serious	-3522
▁fol	-3523
vin	-3524
change	-3525
▁ahead	-3526
ulations	-3527
▁Chinese	-3528
2,	-3529
ios	-3530
▁title	-3531
che	-3532
▁switch	-3533
▁Step	-3534
▁conserv	-3535
ville	-3536
▁Str	-3537
▁spl	-3538
▁eyes	-3539
▁Air	-3540
▁ability	-3541
icient	-3542
▁gold	-3543
▁band	-3544
▁couldn	-3545
▁_	-3546
rowd	-3547
IF	-3548
▁yourself	-3549
uty	-3550
gl	-3551
iled	-3552
▁grand	-3553
▁easily	-3554
▁achie	-3555
bing	-3556
BS	-3557
You	-3558
▁beyond	-3559
▁shut	-3560
========	-3561
itute	-3562
▁fear	-3563
▁gas	-3564
alled	-3565
▁prec	-3566
▁items	-3567
,'	-3568
▁Thurs	-3569
▁UK	-3570
▁Cur	-3571
ngth	-3572
▁wel	-3573
▁fan	-3574
▁network	-3575
▁seeing	-3576
ga	-3577
▁Tor	-3578
▁books	-3579
▁leader	-3580
▁efforts	-3581
▁Wednes	-3582
ki	-3583
▁Fire	-3584
isions	-3585
▁opening	-3586
▁ult	-3587
night	-3588
merc	-3589
ulated	-3590
▁Who	-3591
▁General	-3592
▁thinking	-3593
▁Windows	-3594
▁growing	-3595
▁Police	-3596
▁jobs	-3597
▁enter	-3598
▁//	-3599
▁celebr	-3600
illing	-3601
ums	-3602
▁however	-3603
aud	-3604
mail	-3605
▁70	-3606
▁Texas	-3607
ining	-3608
▁waiting	-3609
▁sexual	-3610
▁2009	-3611
▁street	-3612
iced	-3613
▁Down	-3614
▁Jew	-3615
arily	-3616
cont	-3617
'.	-3618
UN	-3619
▁pet	-3620
▁student	-3621
▁Tur	-3622
ecause	-3623
rief	-3624
▁smart	-3625
3,	-3626
▁Brown	-3627
▁catch	-3628
itz	-3629
ours	-3630
▁subst	-3631
▁additional	-3632
ications	-3633
orter	-3634
▁budget	-3635
67	-3636
500	-3637
▁Muslim	-3638
▁complex	-3639
▁hair	-3640
▁2008	-3641
▁movie	-3642
antly	-3643
see	-3644
mas	-3645
▁related	-3646
▁education	-3647
uman	-3648
44	-3649
▁SH	-3650
▁lic	-3651
▁deter	-3652
▁defense	-3653
":"	-3654
▁Govern	-3655
ih	-3656
▁followed	-3657
▁platform	-3658
inn	-3659
▁Port	-3660
▁Fe	-3661
sequ	-3662
urance	-3663
▁cook	-3664
rive	-3665
▁Hel	-3666
entially	-3667
▁wild	-3668
▁speech	-3669
▁Health	-3670
urder	-3671
▁song	-3672
▁jump	-3673
▁Many	-3674
iminal	-3675
ucks	-3676
▁thousands	-3677
olly	-3678
oh	-3679
ads	-3680
▁missing	-3681
▁Wednesday	-3682
▁leading	-3683
ota	-3684
▁virt	-3685
▁Jim	-3686
▁kept	-3687
▁term	-3688
▁Associ	-3689
▁**	-3690
▁section	-3691
▁relationship	-3692
▁traff	-3693
▁attacks	-3694
▁Cap	-3695
asts	-3696
ooth	-3697
▁battle	-3698
▁terms	-3699
ka	-3700
▁style	-3701
▁impact	-3702
duce	-3703
▁Mike	-3704
rem	-3705
▁Tod	-3706
▁Sur	-3707
▁McC	-3708
ctions	-3709
▁Thom	-3710
▁credit	-3711
ocol	-3712
▁highly	-3713
▁AT	-3714
▁Thursday	-3715
yp	-3716
▁places	-3717
▁miles	-3718
iful	-3719
()	-3720
Ph	-3721
▁myself	-3722
▁rap	-3723
do	-3724
▁Mal	-3725
ste	-3726
▁sun	-3727
▁legisl	-3728
▁charge	-3729
▁grad	-3730
▁alone	-3731
ufact	-3732
▁stick	-3733
yan	-3734
▁45	-3735
▁unique	-3736
▁Two	-3737
▁moved	-3738
▁Det	-3739
▁Indian	-3740
agr	-3741
▁emb	-3742
▁Thanks	-3743
▁ID	-3744
▁sales	-3745
▁costs	-3746
▁Che	-3747
▁forced	-3748
ado	-3749
▁£	-3750
ucle	-3751
▁AS	-3752
▁Top	-3753
erve	-3754
▁window	-3755
host	-3756
▁pic	-3757
▁spir	-3758
▁perm	-3759
eline	-3760
iling	-3761
▁stage	-3762
aven	-3763
▁son	-3764
▁illeg	-3765
hol	-3766
.00	-3767
▁wonder	-3768
▁fighting	-3769
icate	-3770
▁Pet	-3771
aste	-3772
house	-3773
▁fit	-3774
outs	-3775
▁pun	-3776
▁cold	-3777
▁material	-3778
▁appl	-3779
▁software	-3780
▁According	-3781
▁station	-3782
▁announced	-3783
▁scene	-3784
▁Sol	-3785
▁enem	-3786
▁Book	-3787
▁System	-3788
▁ge	-3789
icit	-3790
▁altern	-3791
▁Ham	-3792
anted	-3793
▁Alex	-3794
elligence	-3795
imal	-3796
▁described	-3797
ym	-3798
▁showing	-3799
zen	-3800
▁Mad	-3801
▁minor	-3802
ipment	-3803
ocking	-3804
▁absolute	-3805
uts	-3806
▁increasing	-3807
resp	-3808
▁disapp	-3809
▁career	-3810
▁culture	-3811
EO	-3812
eless	-3813
▁strugg	-3814
▁beat	-3815
▁birth	-3816
▁bur	-3817
ils	-3818
▁dog	-3819
▁Mem	-3820
▁knowledge	-3821
ailed	-3822
ouble	-3823
▁YOU	-3824
▁CH	-3825
▁independ	-3826
▁League	-3827
▁customers	-3828
▁USA	-3829
▁basic	-3830
▁dream	-3831
coming	-3832
▁occur	-3833
/0	-3834
▁Ber	-3835
BI	-3836
▁Mer	-3837
▁Bay	-3838
▁designed	-3839
▁answer	-3840
▁figure	-3841
▁thanks	-3842
ya	-3843
▁drug	-3844
▁plus	-3845
sey	-3846
▁Av	-3847
▁claims	-3848
TH	-3849
date	-3850
orrow	-3851
▁Smith	-3852
isode	-3853
▁effects	-3854
▁fa	-3855
▁fat	-3856
▁setting	-3857
▁actions	-3858
Tr	-3859
▁sleep	-3860
wide	-3861
imately	-3862
▁chief	-3863
▁helped	-3864
▁mechan	-3865
ocal	-3866
▁conduct	-3867
formation	-3868
▁Hall	-3869
TC	-3870
abled	-3871
▁frequ	-3872
▁stock	-3873
osure	-3874
▁prison	-3875
ading	-3876
▁forces	-3877
▁calling	-3878
▁knows	-3879
▁certainly	-3880
gar	-3881
▁George	-3882
▁spend	-3883
▁Fore	-3884
▁histor	-3885
▁contribut	-3886
▁Sal	-3887
▁discover	-3888
ifying	-3889
▁resources	-3890
▁Sum	-3891
▁Dist	-3892
▁integr	-3893
▁hang	-3894
▁broken	-3895
▁Franc	-3896
▁fresh	-3897
▁meaning	-3898
iot	-3899
roid	-3900
▁command	-3901
▁die	-3902
▁records	-3903
▁father	-3904
asion	-3905
▁minute	-3906
▁seconds	-3907
▁appears	-3908
▁confir	-3909
▁Angel	-3910
with	-3911
▁reality	-3912
▁letter	-3913
SP	-3914
▁prem	-3915
▁offered	-3916
▁alle	-3917
▁Camp	-3918
▁showed	-3919
▁clearly	-3920
bon	-3921
▁syn	-3922
▁Internet	-3923
list	-3924
acking	-3925
raq	-3926
▁vac	-3927
▁eye	-3928
▁Bet	-3929
lements	-3930
▁false	-3931
▁kid	-3932
▁luck	-3933
Sh	-3934
htt	-3935
ulate	-3936
▁encour	-3937
▁pressure	-3938
▁central	-3939
▁beginning	-3940
▁cards	-3941
▁Service	-3942
▁increased	-3943
forcement	-3944
▁server	-3945
▁Only	-3946
▁impl	-3947
illa	-3948
▁==	-3949
ingly	-3950
▁Tre	-3951
▁transl	-3952
known	-3953
▁Found	-3954
▁heavy	-3955
itude	-3956
esh	-3957
▁respect	-3958
▁growth	-3959
▁location	-3960
▁info	-3961
▁wall	-3962
▁caught	-3963
▁32	-3964
▁config	-3965
▁Lou	-3966
umn	-3967
!)	-3968
umber	-3969
▁gone	-3970
gers	-3971
▁guess	-3972
ias	-3973
ropri	-3974
usion	-3975
AA	-3976
ros	-3977
lo	-3978
▁shown	-3979
kin	-3980
▁Scott	-3981
▁Under	-3982
ERS	-3983
If	-3984
▁Flor	-3985
▁crowd	-3986
▁dat	-3987
top	-3988
▁length	-3989
▁activity	-3990
4,	-3991
▁prefer	-3992
▁uns	-3993
▁citizens	-3994
▁Donald	-3995
▁Que	-3996
▁French	-3997
▁leaving	-3998
▁programs	-3999
▁placed	-4000
apter	-4001
▁quarter	-4002
▁firm	-4003
▁expand	-4004
▁Rock	-4005
▁laws	-4006
CE	-4007
▁Public	-4008
▁towards	-4009
95	-4010
▁watching	-4011
ushing	-4012
▁gra	-4013
▁Prot	-4014
unes	-4015
▁Miss	-4016
▁bought	-4017
▁whatever	-4018
▁massive	-4019
▁Edit	-4020
▁particularly	-4021
iller	-4022
▁sem	-4023
▁Secret	-4024
▁Form	-4025
▁girls	-4026
ribution	-4027
▁violence	-4028
▁500	-4029
istan	-4030
▁Wall	-4031
▁onto	-4032
▁Team	-4033
▁controll	-4034
▁Tim	-4035
▁Ret	-4036
▁asking	-4037
▁lose	-4038
▁nor	-4039
▁values	-4040
▁Island	-4041
▁scen	-4042
erved	-4043
▁society	-4044
▁opportunity	-4045
▁runs	-4046
??	-4047
▁fuck	-4048
6,	-4049
▁Iraq	-4050
band	-4051
ache	-4052
DS	-4053
▁Web	-4054
ightly	-4055
▁agre	-4056
▁danger	-4057
▁consist	-4058
friend	-4059
▁tro	-4060
▁ded	-4061
▁apparently	-4062
izes	-4063
▁master	-4064
▁WH	-4065
ilies	-4066
▁background	-4067
▁closed	-4068
▁bed	-4069
▁Matt	-4070
▁pages	-4071
▁raised	-4072
▁brain	-4073
▁whe	-4074
▁aware	-4075
Sc	-4076
▁polic	-4077
mercial	-4078
▁management	-4079
▁2,	-4080
▁critic	-4081
▁graph	-4082
▁officers	-4083
▁murder	-4084
col	-4085
onym	-4086
▁hell	-4087
▁holding	-4088
▁benefits	-4089
anta	-4090
▁gar	-4091
▁initial	-4092
▁notes	-4093
▁supposed	-4094
98	-4095
▁Western	-4096
part	-4097
▁dise	-4098
LY	-4099
▁Aut	-4100
▁mist	-4101
▁sites	-4102
▁notice	-4103
TR	-4104
BA	-4105
▁Press	-4106
PU	-4107
cing	-4108
ucking	-4109
esome	-4110
itely	-4111
oms	-4112
iate	-4113
▁Photo	-4114
gn	-4115
▁alleged	-4116
ette	-4117
▁wish	-4118
▁machine	-4119
▁treatment	-4120
▁mission	-4121
▁Another	-4122
▁internet	-4123
▁bul	-4124
▁opin	-4125
▁Bit	-4126
uration	-4127
▁Show	-4128
uclear	-4129
-5	-4130
▁Chic	-4131
▁Er	-4132
name	-4133
under	-4134
▁includes	-4135
▁receive	-4136
ruit	-4137
▁der	-4138
▁transfer	-4139
rial	-4140
▁schools	-4141
▁solid	-4142
▁chec	-4143
▁property	-4144
▁Road	-4145
▁ice	-4146
▁pros	-4147
))	-4148
▁Class	-4149
▁India	-4150
▁ideas	-4151
▁employees	-4152
ta	-4153
ona	-4154
▁Since	-4155
▁mostly	-4156
awn	-4157
▁Bus	-4158
▁Techn	-4159
▁driving	-4160
▁positive	-4161
▁Use	-4162
inated	-4163
▁eventually	-4164
ici	-4165
▁End	-4166
icon	-4167
ls	-4168
eared	-4169
▁mentioned	-4170
▁resist	-4171
venue	-4172
▁male	-4173
▁Long	-4174
onents	-4175
igration	-4176
apped	-4177
▁31	-4178
igger	-4179
▁strength	-4180
▁AR	-4181
▁ship	-4182
▁champ	-4183
▁administration	-4184
▁photo	-4185
▁Wil	-4186
▁behavior	-4187
▁voice	-4188
win	-4189
▁default	-4190
▁Jack	-4191
▁Squ	-4192
▁skin	-4193
▁somew	-4194
idden	-4195
istry	-4196
▁device	-4197
Cl	-4198
ashed	-4199
▁critical	-4200
▁science	-4201
▁manager	-4202
▁Australia	-4203
abor	-4204
▁senior	-4205
▁Security	-4206
twitter	-4207
▁throughout	-4208
bre	-4209
▁wid	-4210
▁active	-4211
▁TR	-4212
▁random	-4213
▁testing	-4214
100	-4215
TER	-4216
▁00	-4217
▁Rad	-4218
▁unit	-4219
▁Council	-4220
reens	-4221
▁exactly	-4222
▁trip	-4223
▁choose	-4224
▁condition	-4225
▁Group	-4226
▁Earth	-4227
ribute	-4228
▁Mex	-4229
verse	-4230
▁2007	-4231
edy	-4232
▁asp	-4233
▁commit	-4234
▁Look	-4235
itable	-4236
▁emot	-4237
▁Check	-4238
▁tools	-4239
elling	-4240
agement	-4241
He	-4242
icial	-4243
anda	-4244
▁Frank	-4245
-4	-4246
▁rat	-4247
▁weekend	-4248
▁Real	-4249
▁cars	-4250
▁fly	-4251
▁Ann	-4252
▁god	-4253
▁allows	-4254
▁Watch	-4255
▁Bob	-4256
▁Central	-4257
▁sports	-4258
ava	-4259
uing	-4260
▁politics	-4261
▁Nov	-4262
Pro	-4263
▁rare	-4264
▁Jud	-4265
▁rich	-4266
UM	-4267
▁NY	-4268
ideo	-4269
▁coin	-4270
31	-4271
!!!	-4272
can	-4273
▁boot	-4274
atically	-4275
ography	-4276
▁manufact	-4277
▁passed	-4278
▁Chris	-4279
▁peace	-4280
▁Florida	-4281
▁Vol	-4282
▁died	-4283
▁clos	-4284
▁shared	-4285
but	-4286
gency	-4287
aters	-4288
▁partners	-4289
lor	-4290
▁Christian	-4291
▁gain	-4292
▁calc	-4293
........	-4294
while	-4295
▁48	-4296
▁sources	-4297
▁micro	-4298
▁owners	-4299
lets	-4300
▁IT	-4301
miss	-4302
ader	-4303
▁SE	-4304
met	-4305
ship	-4306
works	-4307
▁EU	-4308
▁pictures	-4309
▁ensure	-4310
adow	-4311
▁2.	-4312
▁developed	-4313
▁contain	-4314
apers	-4315
▁remain	-4316
ada	-4317
▁offers	-4318
▁Ext	-4319
▁primary	-4320
riage	-4321
▁Wal	-4322
▁benefit	-4323
icip	-4324
▁Johnson	-4325
izations	-4326
ibrary	-4327
▁mobile	-4328
ATION	-4329
▁biggest	-4330
▁images	-4331
:30	-4332
▁FOR	-4333
▁challenge	-4334
iest	-4335
▁script	-4336
orry	-4337
arant	-4338
bu	-4339
▁agree	-4340
▁Vir	-4341
atively	-4342
▁Social	-4343
ronic	-4344
▁Color	-4345
As	-4346
▁criminal	-4347
▁analy	-4348
